<html lang="en">
<head>
  <link href=" {{ URL('asset/vendors/bootstrap/dist/css/bootstrap.min.css') }}" rel="stylesheet">
  <link href=" {{ URL('css/main.css') }}" rel="stylesheet">
  <link href="{{URL('asset/build/css/custom.min.css')}}" rel="stylesheet">
  <meta charset="UTF-8">
  <style>
  table,
  th,
  td {
    border: 1px solid black;
    border-collapse: collapse;
    border-color: black;
  }
  th,
  td {
    padding: 8px;
  }
  * {
    color: black;
  }
  .amounttext{
    text-align: right;
  }
  h4 {

    font-size: 12px;
  }
  .x_title {
    border-bottom: 2px solid #101011;
    margin-bottom: 10px;
  }
  @media print {
    p {page-break-after: always;}
  }
  </style>
</head>
<body class="nav-md">
  <div class="col-md-12 col-sm-12 ">
    <div class="x_panel">
      <div class="x_content">
        <div class="row">
          <p>
            संदर्भ -1. श्री-------------------------------- यांचा अर्ज दिनांक     /   /2020
                  2. ग.वि.अ.पंचायत समिती ----------- यांचे पञ क्र./पंसबा/आस्था-क/830/2020 दि.      /   /2020
                  3. ग्रा.वि.वि.शासन आदेश क्र/झेडपी-5/2000/प्रक्र.56/33 दि.17/4/2000
                  4. महाराष्ट्र सर्वसाधारण भविष्य निर्वाह निधी क्रमांक 1998 चे नियम क्र.25,12(4)(1)25-अ,26,27,29,
          ------------------------------------------------------------------------------------------------------
                                                                 जा.क्र/जिप/अर्थ/भनिनि/   /     /2020
                                                                 अर्थ विभाग जिल्हा परिषद,नाशिक
                                                                 दिनांक      /   /2020
<b>कार्यालयीन आदेश </b>
-----------------
     जिल्हा परिषद नाशिक अंर्तगत कार्यरत असलेल्या पुढील कर्मचाऱ्याचे भविष्य निर्वाह निधी लेखे तपशिलात दिल्या नुसार अंतिम करण्यात येत आहे.
भ.नि.नि.लेखा क्रमांक          -
कर्मचाऱ्याचे नाव             - श्री------------------------------हुद्या---------------
लेखे अंतिम करण्याचे प्रयोजन  - सेवानिवृत्त दि.   /   /2020
लेख्यातील शिल्लक रक्कम रु   - ------------ /-
7 व्या वेतन शिल्लक रक्कम रु. - ---------- /-
एकुण शिल्लक रक्कम रु.      - ------------ /-
            उपरोक्त तपशिलानुसार शिल्लक रक्कम रुपये ------------/-अक्षरी रुपये- ---------------------------माञ अंतिम प्रदानासाठी मंजुर करण्यात येत आहे. सदर रक्कम                                    हुद्या---------- (स्वत) यांचे नावे मंजूर करण्यात येत आहे. सदरखर्च पुढील लेखाशिर्षातुन मंजुर करण्यात येत आहे.
          सहावा  वेतन आयोग फरक हप्ते भ.नि.नि.खात्यात व्याजासह जमा करणेत येवुन अंतिम रक्कम मंजुर करण्यात येत आहे.
    Deposit & Advances
    Interest Deposit
    8336-Civil Deposit                                                    उप मुख्य लेखा व वित्त अधिकारी
    G.P.F.Emp.                                                                      जिल्हा परिषद,नाशिक
प्रतिलिपी:-
  1.गट विकास अधिकारी /गट शिक्षणाधिकारी पंचायत समिती बागलाण जिल्हा नाशिक.
   सदरचे देयक तयार करुन या कार्यालयाकडे सादर करु नये.
  2.                                 हुद्या-प्रा.शिक्षिका मा.ग.वि.अ/ग.शि.अ.पंचायत समिती बागलाण यांचे मार्फत
  3.कार्यालयीन नस्ती.
  4                                         हुद्या-प्रा.शिक्षिका



                                                                                           उप मुख्य लेखा व वित्त अधिकारी
                                                                                                 जिल्हा परिषद,नाशिक



          </p>
        </div>
      </div>
    </div>
  </div>
</body>
</html>
